{
	"@metadata": {
		"authors": []
	},
	"header-menu-title": "মেনু",
	"header-menu-home": "মূলপাতা",
	"header-menu-features": "বৈশিষ্ট্যাবলী",
	"header-menu-about": "সম্পর্কে",
	"header-menu-wiki": "উইকি",
	"header-menu-blog": "ব্লগ",
	"header-menu-status": "অবস্থা",
	"header-menu-donate": "অনুদান",
	"welcome-text": "Miraheze-এ স্বাগতম!",
	"description-text": "Miraheze একটি অলাভজনক সংস্থা, বিনামূল্যে সম্প্রদায়-কেন্দ্রিক উইকি পরিষেবা দেয়া যেটির মূল উদ্দেশ্য।",
	"join-text": "আজই যোগ দিন!",
	"donate-text": "আজই দান করুন!",
	"features-text": "বৈশিষ্ট্যাবলী",
	"features-mediawiki": "মিডিয়াউইকি",
	"features-mediawiki-desc": "Miraheze উইকিপিডিয়ার মত একই সফটওয়্যার দ্বারা চালিত, যার নাম <a href=\"https://www.mediawiki.org\">মিডিয়াউইকি!</a> আপনি মিডিয়া আপলোড করা থেকে শুরু করে, ছবি বা ভিডিও আপলোড করা, প্রবন্ধ বা ব্লগ লেখা পর্যন্ত যে কোনও কিছু করতে পারেন। মিডিয়াউইকিতে আপনার অভিজ্ঞতা স্বনির্ধারিত করতে আমাদের ২০০টিরও বেশি এক্সটেনশন এবং ১৫টিরও বেশি আবরণ রয়েছে!",
	"features-non-profit-text": "অলাভজনক",
	"features-non-profit-desc": "Miraheze যুক্তরাজ্যে Miraheze Limited হিসাবে নিবন্ধিত। আমরা অলাভজনক সংস্থা হিসাবে ১০০% ফ্রি উইকি সরবরাহ করি যা সার্ভারগুলি বজায় রাখে এবং আমাদের বাড়ির এক্সটেনশনের ক্ষেত্রে বিকাশ চালিয়ে যায়।",
	"features-community-text": "সম্প্রদায়",
	"features-community-desc": "সম্প্রদায় হিসেবে আমরা সবাই মিলে একক লক্ষ্য অর্জনের জন্য কাজ করি। সেটি হচ্ছে, শ্রেষ্ঠ উইকি খামার বানানো! আমরা ব্যবহারকারীদের শেখার সুযোগ দেই, এটি ব্যবহারকারীদেরকে সম্ভাব্য সর্বোত্তম ফলাফল অর্জন করতে সহায়তা করে!",
	"features-responsive-text": "প্রতিক্রিয়াশীল",
	"features-responsive-desc": "আমাদের সকল উইকি MobileFrontend ব্যবহার করে; যেটির ব্যবহারকারী ইন্টারফেস মোবাইলবান্ধব, আমরা এই সুবিধাটি অক্ষম করার মাধ্যমে এটি বন্ধ করার অনুমতিও দিয়ে থাকি।",
	"features-extensions-text": "নিজস্ব এক্সটেনশন",
	"features-extensions-desc": "আমরা নিজেদের উন্নয়ন ও Miraheze-কে বিশ্বের শ্রেষ্ঠ উইকি খামার হিসেবে গড়ে তুলতে কিছু সর্বাধুনিক মানের এক্সটেনশন তৈরি করেছি! আমাদের এক্সটেনশনসমূহ সম্প্রদায়কে তাদের উইকির উপর আরো বেশি নিয়ন্ত্রণ দেয়। এতে আমাদের কর্মীদের খুব সামান্য তদারকির প্রয়োজন পড়ে। আমরা সম্প্রদায়ের উইকি প্রকল্প পরিচালনার ক্ষেত্রে তাদের মতামত শুনি।",
	"features-more-desc": "এছাড়াও রয়েছে আরো অনেক বৈশিষ্ট্য!",
	"about-title": "সম্পর্কে",
	"about-desc": "জুলাই ২০১৫-এ জন লুইস ও ফ্যারান টুফান একটি উইকি খামার তৈরি করেন – Miraheze নামে। সম্প্রদায়ের অনুদান ও ব্যক্তিগত বিনিয়োগের মাধ্যমে, Miraheze ২০১৫ সালের আগস্ট মাসে আনুষ্ঠানিকভাবে জনসম্মুখে আসে। কয়েক বছরের মধ্যে প্রকল্পটি মিডিয়াউইকির সেবাদানকারী সবচেয়ে বড় এবং গ্রহণযোগ্য উইকি খামার হিসেবে ব্যাপকভাবে সমাদৃত হয়। সফলতা এবং পরিবর্তন সত্ত্বেও Miraheze-এর একটি দিক কখনো বদলে যায়নি – আনুষ্ঠানিক অস্তিত্ব। ২০১৯ সালের নভেম্বরে Miraheze যুক্তরাজ্যে Miraheze Limited নামে একটি অলাভজনক সংস্থা হিসেবে নিবন্ধিত হয়।",
	"socialmedia-title": "সামাজিক যোগাযোগ মাধ্যম",
	"footer-desc": "Miraheze Limited <br /> ইংল্যান্ড ও ওয়েলসে কোম্পানি নং 12323854 হিসেবে নিবন্ধিত একটি লিমিটেড কোম্পানি <br /> অন্যথায় উল্লেখ না করা হলে, এই সাইটের বিষয়বস্তু <a href=\"https://creativecommons.org/licenses/by-sa/4.0/deed.bn\">এট্রিবিউশন-শেয়ারএলাইক ৪.০ আন্তর্জাতিক (সিসি বাই-এসএ ৪.০)</a>-এর অধীনে লাইসেন্সকৃত।",
	"footer-terms": "ব্যবহারের শর্তাবলী",
	"footer-privacy-policy": "গোপনীয়তার নীতি",
	"footer-disclaimers": "দাবিত্যাগ",
	"footer-cookie": "কুকিসংক্রান্ত বিবৃতি",
	"footer-contact": "আমাদের সাথে যোগাযোগ করুন",
	"footer-faq": "প্রাজিপ্র",
	"footer-translate": "এই পাতাটি অনুবাদ করুন",
	"header-donate-logo-text": "Miraheze অনুদান",
	"donate-amount": "পরিমাণ",
	"donate-note": "এই ফরমটি PayPal-এর মাধ্যমে দান করার জন্য (আপনি ক্রেডিট/ডেবিট কার্ড ব্যবহার করতে পারেন)। পাতার ড্রপডাউন ব্যবহার করে আপনার স্থানীয় মুদ্রা নির্বাচন করা উচিত।"
}
