{
	"@metadata": {
		"authors": [
			"DraconicDark",
			"Layke"
		]
	},
	"header-menu-title": "Menü",
	"header-menu-home": "Startseite",
	"header-menu-features": "Merkmale",
	"header-menu-about": "Über Miraheze",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blog",
	"header-menu-status": "Status",
	"header-menu-donate": "Spenden",
	"welcome-text": "Willkommen bei Miraheze!",
	"description-text": "Miraheze ist eine gemeinnützige Organisation mit dem Ziel, eine kostenlose und auf Communitys ausgerichtete Wiki-Farm anzubieten.",
	"join-text": "Beitreten!",
	"donate-text": "Spenden!",
	"features-text": "Merkmale",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze läuft auf der gleichen Software wie die Wikipedia, <a href=\"https://www.mediawiki.org\">MediaWiki</a>! Mit ihr ist es dir möglich, alles vom Hochladen von Medien wie etwa Bildern oder Videos bis hin zum Schreiben von Artikeln oder Blogs zu übernehmen. Wir haben über 200 auswählbare Erweiterungen und mehr als 15 Benutzeroberflächen, damit du MediaWiki an deine Bedürfnisse anpassen kannst!",
	"features-non-profit-text": "Gemeinnützig",
	"features-non-profit-desc": "Miraheze ist als Miraheze Limited im Vereinigten Königreich registriert. Als eine gemeinnützige Organisation bieten wir zu 100&nbsp;% kostenlose Wikis an und kümmern uns um das Betreiben der Server und die Instandhaltung unserer hauseigenen Erweiterungen.",
	"features-community-text": "Gemeinschaft",
	"features-community-desc": "Als eine Gemeinschaft arbeiten wir alle zusammen an dem gemeinsamen Ziel, eine großartige Wiki-Farm zu bilden! Das ermöglicht es uns, den bestmöglichen Nutzen für Benutzer zu ziehen, indem es Benutzern erlaubt ist, zu lernen!",
	"features-responsive-text": "Mobil",
	"features-responsive-desc": "Alle unsere Wikis verwenden MobileFrontend, welches die Benutzeroberfläche Mobilgeräte ideal gestaltet. Wir erlauben es dir auch, dies durch einfaches Deaktivieren abzuschalten.",
	"features-extensions-text": "Hauseigene Erweiterungen",
	"features-extensions-desc": "Wir haben einige der fortschrittlichsten Erweiterungen entworfen, die uns dabei helfen, zu wachsen und eine der weltbesten Wiki-Farmen zu werden! Unsere Erweiterungen ermöglichen es Communitys, mehr Kontrolle über ihre eigenen Wikis zu behalten, ohne große Aufsicht durch unsere Mitarbeiter. Wir hören auf Community-Rückmeldungen bezüglich der Verwaltung ihrer Wikis.",
	"features-more-desc": "Und viele weitere!",
	"about-title": "Über Miraheze",
	"about-desc": "Im Juli 2015 starteten John Lewis und Ferran Tufan eine neue Wiki-Farm unter dem Namen Miraheze. Mithilfe von Crowdfunding und privaten Investments konnte Miraheze im August 2015 offiziell live gehen. Über die Jahre ist das Projekt deutlich zu einem der größten und wiedererkennbarsten Wiki-Farmen mit Spezialisierung in MediaWiki gewachsen. Trotz des Erfolgs und dieser Evolution hat sich ein Aspekt von Miraheze niemals geändert &ndash; die formale Existenz. Im November 2019 wurde Miraheze zu einer im Vereinigten Königreich als Miraheze Limited registrierten Non-Profit-Organisation.",
	"socialmedia-title": "Soziale Medien",
	"footer-desc": "Miraheze Limited <br /> Eine Gesellschaft mit beschränkter Haftung registriert in England und Wales, Unternehmensnummer 12323854  <br /> Der Inhalt dieser Seite ist, sofern nicht anders angegeben, lizenziert unter <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)</a>.",
	"footer-terms": "Nutzungsbedingungen",
	"footer-privacy-policy": "Datenschutzerklärung",
	"footer-disclaimers": "Haftungsausschlüsse",
	"footer-cookie": "Cookie-Hinweise",
	"footer-contact": "Kontaktiere uns",
	"footer-faq": "FAQ",
	"footer-translate": "Diese Seite übersetzen",
	"header-donate-logo-text": "Miraheze Spenden",
	"donate-amount": "Betrag",
	"donate-note": "Dieses Formular ist für Spenden mit PayPal (du kannst auch Kredit- und Debitkarten benutzen). Bitte wähle die zutreffende Währung für deinen Standort über das Dropdown-Menü auf dieser Seite."
}
