{
	"@metadata": {
		"authors": [
			"Agent",
			"Alonso Biólogo",
			"Danniel07",
			"Fitoschido",
			"Jakeukalane",
			"MarleneR329"
		]
	},
	"header-menu-title": "Menú",
	"header-menu-home": "Inicio",
	"header-menu-features": "Características",
	"header-menu-about": "Acerca de",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blog",
	"header-menu-status": "Estado",
	"header-menu-donate": "Donar",
	"welcome-text": "¡Le damos la bienvenida a Miraheze!",
	"description-text": "Miraheze es una organización sin ánimo de lucro con la misión de proporcionar una granja wiki gratuita centrada en la comunidad.",
	"join-text": "¡Únase Hoy!",
	"donate-text": "¡Done hoy!",
	"features-text": "Características",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze usa el mismo software que Wikipedia, [https://www.mediawiki.org|MediaWiki]!. Usted puede hacer cualquier cosa, desde cargar multimedia, como imágenes o vídeos, hasta escribir artículos o blogs. ¡Tenemos más de 200 extensiones y más de 15 temas para elegir para personalizar su experiencia con MediaWiki!",
	"features-not-for-profit-text": "Sin ánimo de lucro",
	"features-not-for-profit-desc": "Miraheze está registrada como Miraheze Limited en el Reino Unido. Proporcionamos wikis 100% gratuitas como una organización sin fines de lucro que mantiene los servidores y continúa el desarrollo de nuestras extensiones internas.",
	"features-community-text": "Comunidad",
	"features-community-desc": "Como comunidad, todos trabajamos juntos para lograr el objetivo común: ¡ser una gran granja de wikis! Esto nos permite lograr el mejor resultado posible para los usuarios, permitiéndoles aprender.",
	"features-responsive-text": "Adaptativo",
	"features-responsive-desc": "Todas nuestras wikis usan MobileFrontend lo que hace que la interfaz de usuario sea amigable con los móviles. También permitimos desactivarlo.",
	"features-extensions-text": "Extensiones internas",
	"features-extensions-desc": "Diseñamos algunas de las extensiones más avanzadas para ayudarnos a crecer y convertirnos en una de las mejores granjas wiki del mundo. Nuestras extensiones permiten que las comunidades tengan más control sobre sus propias wikis, lo que requiere poca supervisión de nuestro personal. Escuchamos la opinión de la comunidad sobre la gestión de sus wikis.",
	"features-more-desc": "¡Y muchas más características!",
	"about-title": "Acerca de",
	"about-desc": "En julio de 2015, John Lewis y Ferran Tufan crearon una nueva granja wiki, llamada Miraheze. Mediante el uso del crowdfunding comunitario y la inversión personal, Miraheze se puso en marcha oficialmente en agosto de 2015. A lo largo de los años, el proyecto ha crecido enormemente hasta convertirse en una de las granjas de wiki más grandes y reconocidas que se especializan en MediaWiki. A pesar del éxito y la evolución, un aspecto de Miraheze nunca cambió: su existencia formal. En noviembre de 2019, Miraheze se convirtió en una organización sin ánimo de lucro registrada en el Reino Unido como Miraheze Limited.",
	"socialmedia-title": "Redes sociales",
	"footer-desc": "Miraheze Limited\nUna sociedad de responsabilidad limitada registrada en Inglaterra y Gales con la identificación n.º 12323854\nSalvo que se indique lo contrario, el contenido de este sitio tiene una licencia de [https://creativecommons.org/licenses/by-sa/4.0/deed.es|Atribución-CompartirIgual 4.0 International (CC BY-SA 4.0)].",
	"footer-terms": "Términos de uso",
	"footer-privacy-policy": "Normativa de privacidad",
	"footer-disclaimers": "Descargos",
	"footer-cookie": "Declaración de cookies",
	"footer-contact": "Contacto",
	"footer-faq": "Preguntas frecuentes",
	"footer-translate": "Traducir esta página",
	"header-donate-logo-text": "Donar a Miraheze",
	"donate-amount": "Monto",
	"donate-note": "Este formulario es para donaciones con PayPal (puedes usar tarjetas de débito o crédito). Deberías seleccionar tu moneda local usando el desplegable de la página.",
	"fundraising-sitenotice": "Como todos saben, Miraheze es una plataforma de alojamiento centrada y manejada en y por su comunidad, libre de anuncios y financiada 100% por donaciones. Hemos sido afortunados de una vez más continuar viendo un crecimiento impresionante de tráfico y de comunidad año tras año. Con ese crecimiento, sin embargo, llega una necesidad de infraestructura adicional para manejar una capacidad incrementada así como también de pagar por la infraestructura ya existente. De esta forma, te pedimos considerar apoyarnos con £5, £10, £20 o cualquier otra cantidad que puedas costear. Si 500 de los más de 100,000 usuarios de Miraheze dieran solo $1 al año, Miraheze excedería sus requisitos presupuestarios. ¡Dona a través de nuestra página [https://www.gofundme.com/f/$2|GoFundMe], [https://paypal.me/mirahezelimited|PayPal] o [https://github.com/sponsors/miraheze|GitHub Sponsors]! Para agradecerte por tu apoyo, tienes la opción de un reconocimiento si incluyes tu nombre de usuario wiki con tu donación."
}
