{
	"@metadata": {
		"authors": [
			"MITO",
			"Nike",
			"Veikk0.ma"
		]
	},
	"header-menu-title": "Valikko",
	"header-menu-home": "Koti",
	"header-menu-features": "Ominaisuudet",
	"header-menu-about": "Tietoja",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blogi",
	"header-menu-status": "Tila",
	"header-menu-donate": "Lahjoita",
	"welcome-text": "Tervetuloa Mirahezeen!",
	"description-text": "Miraheze on voittoa tavoittelematon järjestö, jonka tehtävänä on tarjota ilmainen yhteisöllinen wikitila.",
	"join-text": "Liity tänään!",
	"donate-text": "Lahjoita tänään!",
	"features-text": "Ominaisuudet",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze käyttää [https://www.mediawiki.org MediaWiki]-ohjelmistoa, eli samaa kuin Wikipedia! Voit tehdä mitä tahansa kuvien ja videoiden lataamisesta artikkeleiden ja blogien kirjoittamiseen. Meillä on yli 200 laajennusta ja yli 15 ulkoasua, joista voit valita ja muokata kokemustasi MediaWikiin!",
	"features-non-profit-text": "Voittoa tavoittelematon",
	"features-non-profit-desc": "Miraheze on rekisteröity Miraheze Limited -yritykseksi Yhdistyneessä kuningaskunnassa. Tarjoamme 100% ilmaisia wikejä voittoa tavoittelemattomana järjestönä, joka ylläpitää palvelimia ja pysyy mukana laajennusten kehityksessä.",
	"features-community-text": "Yhteisö",
	"features-community-desc": "Yhteisönä pyrimme kaikki yhdessä saavuttamaan yhteisen tavoitteemme olla suuri wikitila! Tämän avulla voimme saavuttaa parhaimman lopputuloksen käyttäjille antamalla heidän oppia!",
	"features-responsive-text": "Laitekohtainen",
	"features-responsive-desc": "Kaikki wikimme käyttävät MobileFrontend-laajennusta, mikä tekee käyttöliittymästä mobiiliystävällisen. Sallimme myös, jos poistat tämän käytöstä.",
	"features-extensions-text": "Itsetehdyt laajennukset",
	"features-extensions-desc": "Olemme suunnitelleet joitain huippuluokan laajennuksia auttamaan meitä kasvamaan ja tulemaan yhdeksi maailman parhaimmista wikitiloista! Laajennuksemme antavat yhteisöille mahdollisuuden hallita paremmin omaa wikiänsä. Kuuntelemme yhteisön panosta heidän wikiensä hallinnasta.",
	"features-more-desc": "Ja monta muuta ominaisuutta!",
	"about-title": "Tietoa",
	"about-desc": "Heinäkuussa 2015 John Lewis ja Ferran Tufan loivat uuden wikitilan - Mirahezen. Yhteisön joukkorahoitusten ja henkilökohtaisten investointien avulla Miraheze otettiin virallisesti käyttöön vuoden 2015 elokuussa. Vuosien aikana projekti on kasvanut yhdeksi suurimmista ja tunnetuimmista MediaWikiin erikoistuneista wikitiloista. Menestyksestä huolimatta Mirahezen ainoa osa ei ole koskaan muuttunut - muodollinen olemassaolo. Marraskuussa 2019 Mirahezestä tuli voittoa tavoittelematon järjestö Yhdistyneessä kuningaskunnassa nimellä Miraheze Limited.",
	"socialmedia-title": "Sosiaalinen media",
	"footer-desc": "Miraheze Limited \n Englannissa ja Walesissä yhtiönumerolla 12323854 rekisteröity rajavastuuyhtiö \n Ellei toisin mainita, tämän sivuston sisältö on lisensoitu [https://creativecommons.org/licenses/by-sa/4.0/|Nimeä-JaaSamoin 4.0 Kansainvälinen (CC BY-SA 4.0)] -lisenssillä.",
	"footer-terms": "Käyttöehdot",
	"footer-privacy-policy": "Tietosuojakäytäntö",
	"footer-disclaimers": "Vastuuvapauslausekkeet",
	"footer-cookie": "Evästekäytäntö",
	"footer-contact": "Ota yhteyttä",
	"footer-faq": "Usein kysyttyä",
	"footer-translate": "Käännä tämä sivusto",
	"header-donate-logo-text": "Miraheze Donate",
	"donate-amount": "Määrä",
	"donate-note": "Tämä lomake on PayPal-lahjoituksia varten (voit käyttää luotto- tai pankkikorttia). Valitse paikallinen valuuttasi lahjoitussivun pudotusvalikosta."
}
