{
	"@metadata": {
		"authors": [
			"Reception123",
			"Thibaut120094"
		]
	},
	"header-logo-text": "Miraheze",
	"header-menu-title": "Menu",
	"header-menu-home": "Accueil",
	"header-menu-features": "Fonctionnalités",
	"header-menu-about": "À propos",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blogue",
	"header-menu-status": "Statut",
	"header-menu-donate": "Faire un don",
	"welcome-text": "Bienvenue à Miraheze !",
	"description-text": "Miraheze est une organisation à but non lucratif, dont la mission est de fournir une ferme de wikis gratuite centrée sur la communauté.",
	"join-text": "Rejoignez-nous !",
	"donate-text": "Faites un don aujourd’hui !",
	"features-text": "Fonctionnalités",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze utilise le même logiciel que Wikipédia, <a href=\"https://www.mediawiki.org\">MediaWiki !</a> Vous avez plein de fonctionnalités : du téléversement de médias tels que des images ou des vidéos, la rédaction d'articles ou de blogues, etc. Nous avons plus de 200 extensions et plus de 15 habillages au choix pour personnaliser votre expérience avec MediaWiki !",
	"features-non-profit-text": "Organisation à but non lucratif",
	"features-non-profit-desc": "Miraheze est enregistrée sous le nom de Miraheze Limited au Royaume-Uni. Nous fournissons des wikis 100 % gratuits en tant qu'organisation à but non lucratif qui maintient les serveurs et permet le développement de nos propres extensions.",
	"features-community-text": "Communauté",
	"features-community-desc": "En tant que communauté, nous travaillons tous ensemble pour atteindre un objectif commun : être une ferme de wiki géniale ! Cela nous permet d'obtenir le meilleur résultat possible pour les utilisateurs, en permettant aux utilisateurs d'apprendre !",
	"features-responsive-text": "Réactif",
	"features-responsive-desc": "Tous nos wikis utilisent MobileFrontend, ce qui rend l'interface utilisateur compatible pour les téléphones. Nous vous permettons également de désactiver cette fonction.",
	"features-extensions-text": "Nos propres extensions",
	"features-extensions-desc": "Nous avons conçu les extensions les plus avancées pour nous aider à grandir et à devenir l'une des meilleures fermes de wiki au monde ! Nos extensions permettent aux communautés d'avoir plus de contrôle sur leurs propres wikis, nécessitant peu d'aide de la part de notre personnel. Nous écoutons les avis de la communauté sur la gestion de leurs wikis.",
	"features-more-desc": "Et beaucoup d’autres fonctionnalités !",
	"about-title": "À propos",
	"about-desc": "En juillet 2015, John Lewis et Ferran Tufan ont créé une nouvelle ferme wiki - nommée Miraheze. Grâce à l'utilisation du \"crowdfunding\" et à l'investissement personnel, Miraheze est officiellement entré en service en août 2015. Au fil des ans, le projet s'est énormément développé pour devenir l'une des fermes wiki les plus grandes et les plus reconnaissables spécialisées dans MediaWiki. Malgré le succès et l'évolution, un aspect de Miraheze n'a jamais changé: l'existence formelle. En novembre 2019, Miraheze est devenue une organisation à but non lucratif enregistrée au Royaume-Uni sous le nom de Miraheze Limited.",
	"socialmedia-title": "Réseaux sociaux",
	"footer-desc": "Miraheze Limited <br /> Une société à responsabilité limitée par garantie enregistrée en Angleterre et au Pays de Galles, société n<sup>o</sup> 12323854  <br /> Sauf indication contraire, le contenu de ce site est sous la licence <a href=\"https://creativecommons.org/licenses/by-sa/4.0/deed.fr\">Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)</a>.",
	"footer-terms": "Conditions d’utilisation",
	"footer-privacy-policy": "Politique de confidentialité",
	"footer-disclaimers": "Avertissements",
	"footer-cookie": "Déclaration sur les témoins (cookies)",
	"footer-contact": "Nous contacter",
	"footer-faq": "FAQ",
	"footer-translate": "Traduire cette page",
	"header-donate-logo-text": "Faire un don a Miraheze",
	"donate-amount": "Montant",
	"donate-note": "Ce formulaire est pour les dons avec PayPal (vous pouvez utiliser des cartes de crédit/débit). Vous devez sélectionner votre devise locale en utilisant le menu déroulant sur la page."
}
