{
	"@metadata": {
		"authors": [
			"Abijeet Patro",
			"Saurmandal",
			"ThisIsACreeper0101"
		]
	},
	"header-menu-title": "मेन्यू",
	"header-menu-home": "घर",
	"header-menu-features": "सुविधाएँ",
	"header-menu-about": "जानकारी",
	"header-menu-wiki": "विकि",
	"header-menu-blog": "ब्लॉग",
	"header-menu-status": "स्थिति",
	"header-menu-donate": "दान करें",
	"welcome-text": "Miraheze पर आपका स्वागत है!",
	"description-text": "Miraheze एक गैर-लाभ परियोजना है जिसका लक्ष्य है एक मुफ्त सामुदायिक विकि-फार्म प्रदान करना।",
	"join-text": "आज ही जुड़ें!",
	"donate-text": "आज ही दान करें!",
	"features-text": "सुविधाएँ",
	"features-mediawiki": "मीडियाविकि",
	"features-mediawiki-desc": "Miraheze विकिपीडिया के सॉफ्टवेयर [https://www.mediawiki.org|मीडियाविकि] का ही इस्तेमाल करता है! आप चित्रों और वीडियो जैसे मीडिया अपलोड करने से लेकर लेख या ब्लॉग लिखने तक कुछ भी कर सकते हैं। हमारे पास मीडियाविकि के साथ आपके अनुभव को अनुकूलित करने के लिए २०० से ज़्यादा एक्सटेंशन और १५ स्किन हैं!",
	"features-not-for-profit-text": "गैर-लाभ",
	"features-not-for-profit-desc": "Miraheze को यूनाइटेड किंग्डम में Miraheze Limited के रूप में रेजिस्टर किया गया है। हम सौ प्रतिशत मुफ्त विकियाँ प्रदान करने वाले, सर्वर की देखभाल करने और एक्सटेंशनों को विकसित करने वाले एक गैर-लाभ संगठन हैं।",
	"features-community-text": "समुदाय",
	"features-community-desc": "एक समुदाय होने के नाते हम हमेशा एक बढ़िया विकि फार्म बनने के लक्ष्य की तरफ बढ़ने के लिए मिलकर काम करते हैं! इससे सदस्यों के लिए सबसे अच्छा अंजाम होता है, वो कुछ नया सीख सकते हैं!",
	"features-responsive-text": "अनुक्रियाशील",
	"features-responsive-desc": "हमारे सभी विकियाँ MobileFrontend का इस्तेमाल करते हैं, जो मोबाइल के UI को अनुकूल बनाते हैं। आप इसे अक्षम भी कर सकते हैं।",
	"features-extensions-text": "आंतरिक एक्सटेंशन",
	"features-extensions-desc": "हमने कई सारे आधुनिक एक्सटेंशन बनाए हैं जिससे हम दुनिया के बेहतरीन विकि-फार्म्स में से एक बन चुके हैं! हमारे एक्सटेंशनों से समुदाय अपने विकियों पर और भी ज़्यादा नियंत्रण पा सकते हैं, और हमारे स्टाफ की देखभाल की ज़रूरत ही नहीं होगी। हम विकियों के प्रबंधन के मामले में समुदाय की बात मानते हैं।",
	"features-more-desc": "और कई सारी सुविधाएँ!",
	"about-title": "जानकारी",
	"about-desc": "जुलाई २०१५ में जॉन लीविस और फेरान टूफान ने एक नया विकि फार्म बनाया और उसका नाम रखा Miraheze। सामुदायिक वित्त और व्यक्तिगत निवेश की वजह से Miraheze आधिकारिक रूप से २०१५ के अगस्त को लाइव आया। इन सालों में यह परियोजना काफी आगे बढ़ चुकी है और मीडियाविकि पर सबसे अच्छे विकि-फार्म्स में से एक बन चुकी है। इस सफलता और विकास के बाद भी Miraheze की एक बात नहीं बदली - औपचारिक अस्तित्व। नवंबर २०१९ में Miraheze यूनाइटेड किंग्डम में Miraheze Limited के रूप में एक पंजीकृत गैर-लाभ संगठन बन गया।",
	"socialmedia-title": "सोशल मीडिया",
	"footer-desc": "Miraheze Limited\nइंग्लैड और वेल्स कंपनी संख्या 12323854 पर पंजीकृत, गैरंटी पर सीमित\nजहाँ अतिरिक्त सूचना न दी गई हो, इस साइट का कंटेंट [https://creativecommons.org/licenses/by-sa/4.0/|Attribution-ShareAlike 4.0 अंतर्राष्ट्रीय (CC BY-SA 4.0)] पर लाइसेंस किया जाता है।",
	"footer-terms": "उपयोग की शर्तें",
	"footer-privacy-policy": "निजता नीति",
	"footer-disclaimers": "अस्वीकरण",
	"footer-cookie": "कुकी अभिव्यक्ति",
	"footer-contact": "हमसे संपर्क करें",
	"footer-faq": "अक्सर पूछे जाने वाले प्रश्न",
	"footer-translate": "इस पृष्ठ को अनुवादित करें",
	"header-donate-logo-text": "Miraheze को दान करें",
	"donate-amount": "राशि",
	"donate-note": "यह फॉर्म सिर्फ PayPal से दान के लिए है (आप क्रेडिट/डेबिट कार्ड का इस्तेमाल कर सकते हैं)। पृष्ठ पर ड्रॉपडाउन से अपनी स्थानीय मुद्रा चुनें।"
}
