{
	"@metadata": {
		"authors": [
			"Daud I.F. Argana",
			"NFarras",
			"Sonic Speedy"
		]
	},
	"header-menu-title": "Menu",
	"header-menu-home": "Beranda",
	"header-menu-features": "Fitur",
	"header-menu-about": "Tentang",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blog",
	"header-menu-status": "Status",
	"header-menu-donate": "Donasi",
	"welcome-text": "Selamat datang di Miraheze!",
	"description-text": "Miraheze adalah organisasi nirlaba, dengan misi untuk menyediakan wiki-farm yang berpusat pada komunitas secara gratis.",
	"join-text": "Gabung sekarang!",
	"donate-text": "Donasikan sekarang!",
	"features-text": "Fitur",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze menggunakan perangkat lunak yang sama seperti yang digunakan Wikipedia, <a href=\"https://www.mediawiki.org\">MediaWiki</a>! Anda dapat melakukan apa saja mulai dari mengunggah media seperti gambar atau video, hingga menulis artikel atau blog. Kami memiliki lebih dari 200 ekstensi dan lebih dari 15 tampilan untuk dipilih untuk menyesuaikan pengalaman Anda dengan MediaWiki!",
	"features-non-profit-text": "Nirlaba",
	"features-non-profit-desc": "Miraheze terdaftar sebagai Miraheze Limited di Inggris Raya. Kami menyediakan 100% wiki gratis sebagai organisasi nirlaba yang memelihara server dan mengikuti perkembangan ekstensi internal kami.",
	"features-community-text": "Komunitas",
	"features-community-desc": "Sebagai komunitas, kita semua bekerja sama untuk mencapai tujuan bersama menjadi pertanian wiki yang hebat!  Hal ini memungkinkan kami untuk mencapai hasil terbaik bagi pengguna, dengan memungkinkan pengguna untuk belajar!",
	"features-responsive-text": "Responsif",
	"features-responsive-desc": "Semua wiki kami menggunakan MobileFrontend yang menjadikan UI ramah seluler. Kami juga mengizinkan kamu untuk menonaktifkannya.",
	"features-extensions-text": "Ekstensi internal",
	"features-extensions-desc": "Kami telah merancang beberapa ekstensi paling canggih untuk membantu kami tumbuh dan menjadi salah satu peternakan wiki terbaik di dunia! Ekstensi kami memungkinkan komunitas memiliki kontrol lebih besar atas wiki mereka sendiri, yang membutuhkan sedikit pengawasan dari staf kami. Kami mendengarkan masukan komunitas atas pengelolaan wiki mereka.",
	"features-more-desc": "Dan masih banyak lagi fitur lainnya!",
	"about-title": "Tentang",
	"about-desc": "Pada Juli 2015, John Lewis dan Ferran Tufan membuat wiki-farm baru - bernama Miraheze. Melalui penggunaan crowdfunding komunitas dan investasi pribadi, Miraheze secara resmi diluncurkan pada Agustus 2015. Selama bertahun-tahun, proyek ini telah berkembang pesat menjadi salah satu wiki farm terbesar dan paling dikenal yang mengkhususkan diri pada MediaWiki yang ditawarkan. Terlepas dari kesuksesan dan evolusi, satu aspek Miraheze tidak pernah berubah - keberadaan formal. Pada November 2019, Miraheze menjadi organisasi nirlaba terdaftar di Inggris sebagai Miraheze Limited.",
	"socialmedia-title": "Media Sosial",
	"footer-desc": "Miraheze Limited\n Sebuah perusahaan yang terdaftar di Inggris dan Wales dengan no. 12323854\n Kecuali dinyatakan lain, konten situs ini berlisensi di bawah [https://creativecommons.org/licenses/by-sa/4.0/\" Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)].",
	"footer-terms": "Ketentuan Penggunaan",
	"footer-privacy-policy": "Kebijakan Privasi",
	"footer-disclaimers": "Penyangkalan",
	"footer-cookie": "Pernyataan Kuki",
	"footer-contact": "Hubungi Kami",
	"footer-faq": "FAQ",
	"footer-translate": "Terjemahkan halaman ini",
	"header-donate-logo-text": "Donasi Miraheze",
	"donate-amount": "Nilai",
	"donate-note": "Formulir ini untuk donasi dengan PayPal (Anda dapat menggunakan kartu kredit/debit). Anda harus memilih mata uang lokal Anda menggunakan dropdown di halaman.",
	"fundraising-sitenotice": "Seperti yang Anda tahu, Miraheze adalah platform ''hosting'' yang berpusat dan didorong oleh komunitas, bebas iklan, dan didanai 100% oleh donasi. Kami beruntung sekali lagi melihat perkembangan lalu lintas dan komunitas yang impresif dari tahun ke tahun. Namun, dengan pertumbuhan itu, muncul kebutuhan untuk infrastruktur lebih untuk mengelola kapasitas yang meningkat serta untuk membayar infrastruktur yang sudah ada. Jadi, kami meminta Anda untuk mempertimbangkan menyisihkan £5, £10, £20, atau berapa pun yang bisa Anda berikan. Jika 500 dari 100.000+ pengguna Miraheze hanya memberikan $1 setiap tahunnya, Miraheze akan melebihi kebutuhan keuangannya. Berdonasilah lewat [https://www.gofundme.com/f/$2|halaman GoFundMe], [https://paypal.me/mirahezelimited|PayPal] atau [https://github.com/sponsors/miraheze|GitHub Sponsors]! \n Sebagai terima kasih atas dukungan kalian, Anda bisa memilih untuk diakui di wiki jika Anda menyertakan nama pengguna wiki Anda ketika berdonasi."
}
