{
	"@metadata": {
		"authors": [
			"Ajeje Brazorf",
			"Beta16",
			"Executive"
		]
	},
	"header-menu-title": "Menu",
	"header-menu-home": "Pagina principale",
	"header-menu-features": "Caratteristiche",
	"header-menu-about": "Informazioni",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blog",
	"header-menu-status": "Stato",
	"header-menu-donate": "Dona",
	"welcome-text": "Benvenuta/o su Miraheze!",
	"description-text": "Miraheze è una società senza fini di lucro, con la missione di fornire un'incubatrice di Wiki con la comunità protagonista.",
	"join-text": "Unisciti Oggi!",
	"donate-text": "Dona oggi!",
	"features-text": "Caratteristiche",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze usa lo stesso software di Wikipedia, [https://www.mediawiki.org|MediaWiki]! Puoi fare qualunque cosa da caricare media come immagini o video a scrivere articoli o blogs. Abbiamo più di 200 estensioni e oltre 15 skin da scegliere per personalizzare la tua esperienza con MediaWiki!",
	"features-non-profit-text": "Non a fine di lucro",
	"features-non-profit-desc": "Miraheze è registrata come Miraheze a responsabilità limitata nel Regno Unito. Forniamo 100% Wikis gratuite come una società senza fini di lucro che mantiene i server e lo sviluppo delle nostre estensioni caserecce.",
	"features-community-text": "Comunità",
	"features-community-desc": "Come una comunità, lavoriamo tutto insieme per raggiungere l’obbiettivo comune di essere una grande incubatrice di Wikis! Questo ci permette di raggiungere il meglio possibile per gli utenti, consentendo agli utenti di imparare!",
	"features-responsive-text": "Responsivo",
	"features-responsive-desc": "Tutte le nostre Wikis usano MobileFrontend che rende IU apposta per cellulare. Permettiamo a te di scegliere se disattivarlo.",
	"features-extensions-text": "Estensioni caserecce",
	"features-extensions-desc": "Abbiamo designato alcune delle più avanzate estensioni per crescere e diventare uno delle migliore incubatrice di Wiki! Le nostre estensioni permettono alla comunità di avere controllo delle proprie Wikis, richiedente poca supervisione dal nostro stuff. Sentiamo gli inputs della comunità prima della gestione delle loro Wikis.",
	"features-more-desc": "E molte altre funzionalità!",
	"about-title": "Informazioni",
	"about-desc": "In luglio 2015, John Lewis e Ferran Tufan crearono una nuova Incubatrice di Wiki - chiamata Miraheze. Attraverso l'uso di crowdfunding della comunità e investimento personale, Miraheze è ufficialmente attivo dal agosto del 2015. Oltre gli anni, il progetto è cresciuto immensamente ad essere uno dei più larghi e meglio riconoscibile incubatore di Wiki specializzato in MediaWiki su richiesta. Nonostante il successo ed evoluzione, un aspetto di Miraheze non è mai cambiato - l'esistenza formale. Nel novembre 2019, Miraheze divenne una società senza fini di lucro in UK come Miraheze a responsabilità limitata.",
	"socialmedia-title": "Social Media",
	"footer-desc": "Miraheze responsabilità limitata\nUna compagnia a responsabilità limitata registrata in Regno Unito e Galles azienda numero 12323854\nEccetto quando specificato diversamente, il contenuto di questo sito è rilasciato con licenza [https://creativecommons.org/licenses/by-sa/4.0/|Creative Commons Attribuzione-Condividi allo stesso modo 4.0 Internazionale (CC BY-SA 4.0)].",
	"footer-terms": "Condizioni d'uso",
	"footer-privacy-policy": "Informativa sulla privacy",
	"footer-disclaimers": "Avvertenze",
	"footer-cookie": "Dichiarazione sui cookie",
	"footer-contact": "Contattaci",
	"footer-faq": "Domande frequenti",
	"footer-translate": "Traduci questa pagina",
	"header-donate-logo-text": "Dona a Miraheze!",
	"donate-amount": "Importo",
	"donate-note": "Questo foglio elettronico è per donazioni con PayPal (puoi usare carte di credito/debito). Dovresti selezionare la tua valuta corrente usando il menù a scomparsa sulla pagina."
}
