{
	"@metadata": {
		"authors": [
			"Eduardo Addad de Oliveira",
			"Eduardoaddad"
		]
	},
	"header-logo-text": "Miraheze",
	"header-menu-title": "Menu",
	"header-menu-home": "Início",
	"header-menu-features": "Funcionalidades",
	"header-menu-about": "Sobre",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blog",
	"header-menu-status": "Status",
	"header-menu-donate": "Doar",
	"welcome-text": "Bem-vindo ao Miraheze!",
	"description-text": "Miraheze é uma organização sem fins lucrativos, com a missão de fornecer uma fazenda de wiki gratuita centrado na comunidade.",
	"join-text": "Junte-se hoje!",
	"donate-text": "Doe hoje!",
	"features-text": "Funcionalidades",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze executa o mesmo software da Wikipedia, <a href=\"https://www.mediawiki.org\">MediaWiki!</a> Você pode fazer qualquer coisa, desde o carregamento de mídia, como imagens ou vídeos, até escrever artigos ou blogs. Temos mais de 200 extensões e mais de 15 temas para escolher para personalizar sua experiência com o MediaWiki!",
	"features-not-for-profit-text": "Sem fins lucrativos",
	"features-not-for-profit-desc": "Miraheze está registrada como Miraheze Limited no Reino Unido. Nós fornecemos wikis 100% gratuitas como uma organização sem fins lucrativos que mantém os servidores e acompanha o desenvolvimento de nossas extensões internas.",
	"features-community-text": "Comunidade",
	"features-community-desc": "Como uma comunidade, todos nós trabalhamos juntos para alcançar o objetivo comum de ser uma grande fazenda de wiki! Isso nos permite alcançar o melhor resultado possível para os usuários, permitindo que eles aprendam!",
	"features-responsive-text": "Responsivo",
	"features-responsive-desc": "Todos as nossas wikis usam o MobileFrontend, o que torna a IU compatível com dispositivos móveis. Também permitimos que você desative essa opção.",
	"features-extensions-text": "Extensões internas",
	"features-extensions-desc": "Projetamos algumas das extensões mais avançadas para nos ajudar a crescer e nos tornar uma das melhores fazendas de wiki do mundo! Nossas extensões permitem que as comunidades tenham mais controle sobre suas própriaos wikis, exigindo pouca supervisão de nossa equipe. Ouvimos a opinião da comunidade sobre o gerenciamento de suas wikis.",
	"features-more-desc": "E muitos mais recursos!",
	"about-title": "Sobre",
	"about-desc": "Em julho de 2015, John Lewis e Ferran Tufan criaram uma nova wiki farm - chamada Miraheze. Através do uso de crowdfunding comunitário e investimento pessoal, Miraheze foi oficialmente ao ar em agosto de 2015. Ao longo dos anos, o projeto cresceu imensamente para ser uma das maiores e mais reconhecidas fazendas de wiki especializadas em MediaWiki em oferta. Apesar do sucesso e da evolução, um aspecto do Miraheze nunca mudou - a existência formal. Em novembro de 2019, Miraheze tornou-se uma organização sem fins lucrativos registrada no Reino Unido como Miraheze Limited.",
	"socialmedia-title": "Mídia social",
	"footer-desc": "Miraheze Limited <br /> Uma companhia limitada por garantia registrada na Inglaterra e no País de Gales com a identificação 12323854  <br /> Exceto onde indicado de outra forma, o conteúdo deste site é licenciado sob um <a href=\"https://creativecommons.org/licenses/by-sa/4.0/deed.pt_BR\">Atribuição-CompartilhaIgual 4.0 Internacional (CC BY-SA 4.0)</a>.",
	"footer-terms": "Termos de uso",
	"footer-privacy-policy": "Politica de privacidade",
	"footer-disclaimers": "Termo de responsabilidade",
	"footer-cookie": "Declaração de cookies",
	"footer-contact": "Contate-nos",
	"footer-faq": "FAQ",
	"footer-translate": "Traduzir esta página",
	"header-donate-logo-text": "Doar para Miraheze",
	"donate-amount": "Valor",
	"donate-note": "Este formulário é para doações com o PayPal (você pode usar cartões de crédito/débito). Você deve selecionar sua moeda local usando o menu suspenso na página."
}
