{
	"@metadata": {
		"authors": [
			"Yardom78"
		]
	},
	"header-menu-title": "Menu",
	"header-menu-home": "Domov",
	"header-menu-features": "Funkcie",
	"header-menu-about": "O Miraheze",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blog",
	"header-menu-status": "Stav",
	"header-menu-donate": "Darovať",
	"welcome-text": "Vitajte na Miraheze!",
	"description-text": "Miraheze je nezisková organizácia, ktorej cieľom je poskytnúť bezplatnú komunitnú wiki farmu.",
	"join-text": "Pridajte sa k nám dnes!",
	"donate-text": "Daruje ešte dnes!",
	"features-text": "Funkcie",
	"features-mediawiki": "MédiaWiki",
	"features-mediawiki-desc": "Miraheze beží na tom istom softvéri ako Wikipédia, <a href=\"https://www.mediawiki.org\">MédiaWiki!</a>. Môžete robiť čokoľvek od nahrávania obrázkov a videí po písanie článkov a blogov. Máme viac než 200 rozšírení a 15 vzhľadov, ktoré môžete použiť na Vašich wiki stránkach!",
	"features-not-for-profit-text": "Nezisková organizácia",
	"features-not-for-profit-desc": "Mirahzeje je registrovaná v Spojenom kráľovstve. Poskytujeme 100% bezplatné hosťovanie na našich severoch.",
	"features-community-text": "Komunita",
	"features-community-desc": "Všetci spolupracujeme ako komunita na dosiahnutí spoločného cieľa a to je byť skvelá wiki farma! Toto nám umožňuje dosiahnuť čo najlepšie výsledky pre používateľov tým, že dovolím používateľom sa učiť!",
	"features-responsive-text": "Vnímavý",
	"features-responsive-desc": "Všetky naše wiki používajú technológiu MobileFrontend, ktorá robí používateľské rozhranie na mobilných zariadeniach priateľským. Takisto máte možnosť to vypnúť.",
	"features-extensions-text": "Naše vlastné rozšírenia",
	"features-extensions-desc": "Vytvorili sme výborné rozšírenia, ktoré nám pomáhajú rásť a stať sa najlepšou wiki farmou na svete! Naše rozšírenia dovoľujú komunitám mať viac kontroly nad ich vlastnými wiki a vyžadujú len málo dohľadu od našich zamestnancov.",
	"features-more-desc": "A oveľa viac možností a funkcií!",
	"about-title": "O Miraheze",
	"about-desc": "V júli 2015 vytvorili John Lewis a Ferran Tufan novú wiki farmu nazvanú Miraheze. Vďaka crowdfundingu a použitím vlastných investícií v Auguste 2015 bola služba oficiálne spustená. Za niekoľko rokov tento projekt nesmierne vyrástol a stal sa jedným z najviac uznávaných wiki fariem. Napriek evolúcii a úspechu sa jeden aspekt Miraheze nikdy nezmenil - formálna existencia. V novembri 2019 bolo Miraheze zaregistrované v Spojenom kráľovstve ako nezisková organizácia.",
	"socialmedia-title": "Sociálne médiá",
	"footer-desc": "Miraheze Limited \n A company limited by guarantee registered in England and Wales company no. 12323854. Ak nie je uvedené inak tak obsah tejto stránky spadá pod licenciu <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)</a>.",
	"footer-terms": "Podmienky použitia",
	"footer-privacy-policy": "Zásady ochrany súkromia",
	"footer-disclaimers": "Zrieknutie sa zodpovednosti",
	"footer-cookie": "Vyhlásenie o cookies",
	"footer-contact": "Kontaktujte nás",
	"footer-faq": "Často kladené otázky",
	"footer-translate": "Preložiť túto stránku",
	"header-donate-logo-text": "Darovať Miraheze",
	"donate-amount": "Čiastka",
	"donate-note": "Táto forma sa používa pre platby cez PayPal (dajú sa použiť aj platobné karty).",
	"fundraising-sitenotice": "Ako všetci viete, Miraheze je orientovaná na komunitu, je bez reklám a je je 100% financovaná príspevkami a dotáciami. Sme šťastný, že sa nám naša komunita rozrastá. S týmto rastom prichádza potreba dobre riadiť zvýšené kapacity a platiť už za existujúcu infraštruktúru. Chceme Vás teda požiadať, aby ste zvážili či si môžete dovoliť podporiť nás €5, €10, €20 či nejakou inou sumou. Keby len 500 z existujúcich viac než 100.000 používateľov Miraheze prispelo každý rok sumou $1, Miraheze by malo viac než je stanovený rozpočet. Prispejte cez našu [https://www.gofundme.com/f/$2|GoFundMe stránku], [https://paypal.me/mirahezelimited|PayPal], alebo [https://github.com/sponsors/miraheze|GitHub Sponsors]! Ďakujeme."
}
