{
	"@metadata": {
		"authors": []
	},
	"header-menu-title": "เมนู",
	"header-menu-home": "หน้าหลัก",
	"header-menu-features": "คุณสมบัติ",
	"header-menu-about": "เกี่ยวกับ",
	"header-menu-wiki": "วิกิหลัก",
	"header-menu-blog": "บล็อก",
	"header-menu-status": "สถานะ",
	"header-menu-donate": "บริจาค",
	"welcome-text": "ยินดีต้อนรับสู่ Miraheze!",
	"description-text": "Miraheze เป็นโครงการไม่แสวงหาผลกำไร โดยมีพันธกิจเป็นที่รวบรวมวิกิต่าง ๆ โดยไม่เสียค่าใข้จ่าย",
	"join-text": "เข้าร่วมกับเราวันนี้",
	"donate-text": "หรือบริจาค!",
	"features-text": "คุณลักษณะในวิกิ",
	"features-mediawiki": "มีเดียวิกิ",
	"features-mediawiki-desc": "Miraheze ใช้ซอร์ฟแวร์<a href=\"https://www.mediawiki.org\">มีเดียวิกิ</a>ซึ่งเป็นซอร์ฟแวร์ตัวเดียวกับกับวิกิพีเดีย ซึ่งทำได้ตั้งแต่อัพโหลดรูปไปจนถึงเขียนบทความหรือบล็อก และเรายังมีส่วนขยายและสกินที่สามารถติดตั้งเพิ่มเติมเพื่อเพิ่มความสามารถให้วิกิได้อีกด้วยมีเดียวิกิ",
	"features-non-profit-text": "ไม่แสวงหาผลกำไร",
	"features-non-profit-desc": "Meraheze จดทะเบียนในชื่อ Miraheze Limited ในสหราชอาณาจักร ทำให้วิกิในเครือของเราทำงานโดยไม่เสียค่าใช้จ่ายใด ๆ ในฐานะองค์กรไม่แสวงหาผลกำไร โดยโฮตสต์ ดูแลรักษา และพัฒนาภายในบ้านของเราเอง",
	"features-community-text": "ชุมชน",
	"features-community-desc": "ชุมชนของเราทำงานร่วมกันเพื่อให้บรรลุเป้าหมายหลักในการเป็นแหล่งรวมวิกิที่ยิ่งใหญ่ สิ่งนี้ทำให้เราสามารถให้สิ่งที่ดีที่สุดแก่ผู้ใช้ นั่นคือการให้ผู้ใช้เรียนรู้ด้วยตนเอง อย่างสะดวกที่สุด",
	"features-responsive-desc": "ทุกวิกิของเราใช้ส่วนขยาย MobileFrontend ที่ช่วยให้ผู้ใช้รุ่นอุปกรณ์เคลื่อนที่ใช้งานได้อย่างสะดวกมากยิ่งขึ้น ซึ่งผู้ใช้สามารถสลับไปมาหรือปิดใช้งานทั้งบนวิกิและส่วนตัวได้เช่นกัน ",
	"features-extensions-text": "ส่วนขยายเสริมเฉพาะ",
	"features-extensions-desc": "เราได้ออกแบบส่วนขยายที่ล้ำหน้าและทีประโยชน์ เพื่อช่วยให้สามารถเติบโตและก้าวเป็นแหล่งรวบรวมวิกิที่ดีที่สุดในโลก ส่วนขยายของเราทำให้ชุมชนต่าง ๆ สามารถดูแลและควบคุมวิกิของพวกเขาได้โดยสะดวก โดยทางทีมงานของเราเข้าไปกำกับดูแลกรณีเกิดปัญหาด้วยเช่นกัน เรารับฟังความเห็นของแต่ละชุมชนเกี่ยวกับการควบคุมดูแลวิกิตลอดเวลา",
	"features-more-desc": "และอีกมากมาย!",
	"about-title": "เกี่ยวกับเรา",
	"about-desc": "ในเดือนกรกฎาคม พ.ศ. 2558 John Lewis และ Ferran Tufan ได้ร่วมกันสร้างแหล่งรวบรวมวิกิขึ้น และตั้งชื่อว่า Miraheze ด้วยความร่วมมือกันของชุมชนและเงินทุนส่วนตัว Miraheze ได้เปิดใช้งานอย่างเป็นทางการในเดือนสิงหาคมปีเดียวกัน ในช่วงหลายปีที่ผ่านมา โครงการของเราได้เติบโตอย่างมากและเป็นที่รู้จักกันในฐานะแหล่งรวบรวมวิกิที่ใหญ่ที่สุด ที่มีความเชี่ยวชาญในการจัดการมีเดียวิกิ แม้เราจะมีความสำเร็จและมีพัฒนาการที่สูง สิ่งหนึ่งที่ไม่เปลี่ยนแปลงคือการดำรงอยู่อย่างเป็นทางการของเรา ในเดือนพฤษจิกายน พ.ศ. 2562 Miraheze ได้จดทะเบียนเป็นองค์กรไม่แสวงหาผลกำไรในชื่อ Miraheze Limited ในประเทศสหราชอาณาจักร",
	"socialmedia-title": "พบเราได้ที่",
	"footer-desc": "Miraheze Limited <br /> บริษัทจำกัดที่จดทะเบียนในประเทศอังกฤษและเวลส์ หมายเลข 12323854 <br /> เนื้อหาในเว็บไซต์นี้อยู่ภายใต้สัญญาอนุญาต <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">ครีเอทีฟคอมมอนส์ อ้างอิงแหล่งที่มา-อนุญาตแบบเดียวกัน 4.0 นานาชาติ (CC BY-SA 4.0)</a> เว้นแต่ระบุไว้เป็นอื่น",
	"footer-terms": "ข้อกำหนดการใช้งาน",
	"footer-privacy-policy": "นโยบายความเป็นส่วนตัว",
	"footer-disclaimers": "ข้อปฏิเสธความรับผิดชอบ",
	"footer-cookie": "ข้ออธิบายคุกกี้",
	"footer-contact": "ติดต่อเรา",
	"footer-faq": "คำถามที่พบบ่อย",
	"footer-translate": "แปลหรือแก้ไขคำแปลหน้านี้",
	"header-donate-logo-text": "บริจาค Miraheze",
	"donate-amount": "จำนวนเงิน",
	"donate-note": "ฟอร์มนี้จะบริจาคผ่านเพย์พอล (และอาจบริจาคผ่านบัตรเครดิตหรือเดบิด) อาจเลือกสกุลเงินที่ต้องการผ่านช่องแบบหล่นลงในหน้าได้"
}
