{
	"@metadata": {
		"authors": [
			"DDPAT"
		]
	},
	"header-logo-text": "Мірахезе",
	"header-menu-title": "Меню",
	"header-menu-home": "Головна",
	"header-menu-features": "Особливості",
	"header-menu-about": "Опис",
	"header-menu-wiki": "Вікі",
	"header-menu-blog": "Блог",
	"header-menu-status": "Статус",
	"header-menu-donate": "Пожертвувати",
	"welcome-text": "Ласкаво просимо до Мірахезе!",
	"description-text": "Miraheze є некомерційною організацією, місія якої-створити безкоштовну вікі-ферму, орієнтовану на спільноту.",
	"join-text": "Приєднайтесь сьогодні!",
	"donate-text": "Пожертвуйте сьогодні!",
	"features-text": "Особливості",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Miraheze використовує те саме програмне забезпечення, що і Вікіпедія, <a href=\"https://www.mediawiki.org\">MediaWiki!</a> Ви можете робити що завгодно - від завантаження медіафайлів, таких як зображення чи відео, до написання статей чи блогів. У нас є понад 200 розширень і понад 15 скінів на вибір, щоб налаштувати ваш досвід роботи з MediaWiki!",
	"features-non-profit-text": "Некомерційна",
	"features-non-profit-desc": "Miraheze зареєстрована як Miraheze Limited у Великобританії. Ми надаємо 100 % безкоштовні вікі як некомерційну організацію, яка обслуговує сервери та не відстає від розвитку наших внутрішніх розширень.",
	"features-community-text": "Спільнота",
	"features-community-desc": "Як спільнота, ми всі разом працюємо над досягненням спільної мети - стати чудовою вікі-фермою! Це дозволяє нам досягати найкращих результатів для користувачів, дозволяючи користувачам вчитися!",
	"features-responsive-text": "Чуйний",
	"features-responsive-desc": "Усі наші вікі використовують MobileFrontend, що робить користувацький інтерфейс зручним для мобільних пристроїв. Ми також дозволяємо вимкнути цю функцію, вимкнувши її.",
	"features-extensions-text": "Внутрішні розширення",
	"features-extensions-desc": "Ми розробили кілька найсучасніших розширень, які допоможуть нам рости і стати однією з найкращих у світі вікі-ферм! Наші розширення дозволяють громадам мати більший контроль над власними вікі, що вимагає від нашого персоналу незначного нагляду. Ми прислухаємось до внесків спільноти щодо управління їхніми вікі.",
	"features-more-desc": "І багато інших функцій!",
	"about-title": "Опис",
	"about-desc": "У липні 2015 року Джон Льюїс та Ферран Туфан створили нову вікі-ферму - Мірахезе. Завдяки краудфандингу спільнот та особистим інвестиціям Miraheze офіційно розпочав свою роботу в серпні 2015 року. З роками проєкт надзвичайно виріс і став однією з найбільших і найвідоміших вікі-ферм, що спеціалізуються на MediaWiki. Незважаючи на успіх та еволюцію, один аспект Мірахезе ніколи не змінився - формальне існування. У листопаді 2019 року Miraheze стала зареєстрованою некомерційною організацією у Великобританії як Miraheze Limited.",
	"socialmedia-title": "Соціальні мережі",
	"footer-desc": "Miraheze Limited<br />Компанія з обмеженою гарантією зареєстрована в Англії та Уельсі. 12323854 <br />За винятком випадків, коли зазначено інше, вміст цього сайту ліцензовано згідно з <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)</a>.",
	"footer-terms": "Умови використання",
	"footer-privacy-policy": "Політика конфіденційності",
	"footer-disclaimers": "Відмова від відповідальності",
	"footer-cookie": "Заява про файли cookie",
	"footer-contact": "Зв'яжіться з нами",
	"footer-faq": "ЧаПи",
	"footer-translate": "Перекласти цю сторінку",
	"header-donate-logo-text": "Пожертвувати Miraheze",
	"donate-amount": "Сума",
	"donate-note": "Ця форма призначена для пожертвувань за допомогою системи PayPal (ви можете використовувати кредитні/дебетові картки). Виберіть місцеву валюту за допомогою спадного меню на сторінці."
}
