{
	"@metadata": {
		"authors": [
			"Nghiemtrongdai VN",
			"NguoiDungKhongDinhDanh",
			"NguyenHung",
			"Pisceskaze"
		]
	},
	"header-logo-text": "Miraheze",
	"header-menu-title": "Trình đơn",
	"header-menu-home": "Trang chủ",
	"header-menu-features": "Các tính năng",
	"header-menu-about": "Giới thiệu",
	"header-menu-wiki": "Wiki",
	"header-menu-blog": "Blog",
	"header-menu-status": "Trạng thái",
	"header-menu-donate": "Quyên góp",
	"welcome-text": "Chào mừng đến với Miraheze!",
	"description-text": "Miraheze là một tổ chức phi lợi nhuận, với sứ mệnh cung cấp một dịch vụ lưu trữ wiki tập trung vào cộng đồng miễn phí",
	"join-text": "Tham gia ngay hôm nay!",
	"donate-text": "Quyên góp ngay hôm nay!",
	"features-text": "Các tính năng",
	"features-mediawiki": "MediaWiki",
	"features-mediawiki-desc": "Mỉraheze chạy cùng một phần mềm với Wikipedia, [https://www.mediawiki.org MediaWiki]! Bạn có thể làm tất cả từ khi tải lên tập tin lên như hình ảnh hoặc video, đến viết các bài viết hoặc blog. Chúng tôi có hơn 200 tiện ích mở rộng và hơn 15 giao diện để lựa chọn để tuỳ chỉnh trải nghiệm của bạn với MediaWiki!",
	"features-non-profit-text": "Phi lợi nhuận",
	"features-non-profit-desc": "Miraheze được đăng ký là Công ty TNHH Miraheze tại Vương quốc Anh. Chúng tôi cung cấp wiki miễn phí 100% với tư cách là tổ chức phi lợi nhuận nhằm duy trì các máy chủ và theo kịp sự phát triển của các tiện ích mở rộng nội bộ của chúng tôi.",
	"features-community-text": "Cộng đồng",
	"features-community-desc": "Là một cộng đồng, tất cả chúng tôi làm việc với nhau để đạt được một mục tiêu chung của là trở thành một dịch vụ lưu trữ wiki tuyệt vời! Cái này cho phép chúng tôi đạt được kết quả tốt nhất có thể cho các người dùng, bằng cách cho phép các người dùng tìm hiểu!",
	"features-responsive-text": "Đáp ứng nhanh",
	"features-responsive-desc": "Tất cả các wiki của chúng tôi dùng MobileFrontend nhằm làm cho giao diện người dùng thân thiện với thiết bị di động. Chúng tôi cho phép bạn tắt nó chỉ bằng cách vô hiệu hoá nó.",
	"features-extensions-text": "Tiện ích độc quyền",
	"features-extensions-desc": "Chúng tôi đã thiết kế một số tiện ích mở rộng tiên tiến nhất để giúp chúng tôi phát triển và trở thành một trong những trang trại wiki tốt nhất thế giới! Các tiện ích mở rộng của chúng tôi cho phép cộng đồng có nhiều quyền kiểm soát hơn đối với wiki của riêng họ, yêu cầu nhân viên của chúng tôi giám sát nhẹ. Chúng tôi lắng nghe ý kiến ​​đóng góp của cộng đồng về việc quản lý wiki của họ.",
	"features-more-desc": "Và nhiều tính năng khác nữa!",
	"about-title": "Giới thiệu",
	"about-desc": "Vào tháng 7 năm 2015, John Lewis và Ferran Tufan đã tạo ra một wiki-farm - đặt tên là Miraheze. Thông qua việc sử dụng huy động vốn cộng đồng và đầu tư cá nhân, Miraheze chính thức hoạt động vào tháng 8 năm 2015. Trong những năm qua, dự án đã phát triển vượt bậc để trở thành một trong những wiki-farm lớn nhất và dễ nhận biết nhất chuyên về MediaWiki được cung cấp. Bất chấp sự thành công và tiến hóa, một khía cạnh của Miraheze không bao giờ thay đổi - sự tồn tại chính thức. Vào tháng 11 năm 2019, Miraheze trở thành tổ chức phi lợi nhuận đã đăng ký tại Vương quốc Anh với tên gọi Công ty TNHH Miraheze (Miraheze Limited).",
	"socialmedia-title": "Mạng Xã Hội",
	"footer-desc": "Miraheze Limited\n\nMột công ty TNHH đã đăng ký bảo lãnh tại Anh và công ty Wales số 12323854\n\nTrừ khi có ghi chú khác, nội dung của trang web này được cấp phép theo giấy phép [https://creativecommons.org/licenses/by-sa/4.0/ Attribution-ShareAlike 4.0 International (CC BY -SA 4.0)]",
	"footer-terms": "Điều khoản sử dụng",
	"footer-privacy-policy": "Quy định về quyền riêng tư",
	"footer-disclaimers": "Phủ nhận",
	"footer-cookie": "Tuyên bố về cookie",
	"footer-contact": "Liên hệ với chúng tôi",
	"footer-faq": "Câu hỏi thường gặp",
	"footer-translate": "Dịch trang này",
	"header-donate-logo-text": "Quyên góp cho Miraheze",
	"donate-amount": "Số tiền",
	"donate-note": "Biểu mẫu này dành cho các khoản đóng góp bằng PayPal (bạn có thể sử dụng thẻ tín dụng / thẻ ghi nợ). Bạn nên chọn nội tệ của mình bằng cách sử dụng menu thả xuống trên trang."
}
